[{"id":5,"name":"SuperUco Calcáreo 2016","price":"$6.000,00","description":"La línea Calcáreo es de vinos desnudos, frescos, salvajes, de suelos calcáreos del Valle de Uco. Coluvio de Altamira viene de Finca Beth, un gran viñedo de Altamira, mineral, de gran textura y de taninos apretados.","categoryId":5,"projectId":5,"discount":0,"image":"SuperUco-Coluvio.png","stock":true},{"id":6,"name":"Inseparable Malbec 2019","price":"$6.000,00","description":"Inseparable proviene de la parte más baja de los viñedos del monasterio en Gualtallary, plantado en espaldero sobre suelos arenosos y gravas calcáreas.","categoryId":6,"projectId":6,"discount":10,"image":"per-se-inseparable-2018.png","stock":true},{"id":7,"name":"Zuccardi Concreto 2018","price":"$6.420,00","description":"Concreto es la búsqueda del terroir de Altamira en su máxima expresión. Fermentado y criado en hormigón, el concreto permite un excelente control de temperatura durante la fermentación, y una crianza sin aporte de aromas externos a la uva pero con el aporte de la microoxigenación aunque en menor medida que en barricas. Un vino franco, austero, con tremenda textura.","categoryId":7,"projectId":7,"discount":10,"image":"Zuccardi-Concreto.png","stock":true},{"id":8,"name":"Riccitelli República del Malbec 2017","price":"$6.700,00","description":"República del Malbec es un vino que expresa todo el potencial de un terroir único como el de Las Compuertas, en Luján de Cuyo, de viñedos plantados en 1908 sobre pie franco. Un malbec de fruta madura y gran concentración, con presencia de la madera y gran persistencia, una expresión clásica de Malbec de Primera Zona, con un exrtra de frescura.","categoryId":8,"projectId":8,"discount":10,"image":"Riccitelli-Republica-del-Malbec.png","stock":true},{"id":9,"name":"Y La Nave Va 2020","price":"$6.760,00","description":"Canopus es el pequeño y muy cuidado proyecto de Gabriel Dovskin en un viñedo en El Cepillo. La Nave es un “Malbec del Frío”, inspirado en vinos naturales que Gabriel fue probando en sus años europeos (productores como Josko Gravner y Radikon), que surge de la interacción de 9 parcelas que se elaboran por separado y aportan distintas capas al vino. Un vino salvaje, profundo, de gran fineza y muy equilibrado, con un perfil terroso y de gran textura.","categoryId":9,"projectId":9,"discount":10,"image":"ylanaveva2018.png","stock":true},{"id":10,"name":"A Lisa 2019 Magnum","price":"$7.000,00","description":"Bodega Noemia es el proyecto, en el Alto Valle del Rio Negro, de Hans Vinding Diers. La bodega trabaja con viñedos viejos de hasta 90 años, siguiendo prácticas biodinámicas y logrando vinos muy complejos. A Lisa es su vino de pueblo, con uva proveniente de 4 viñedos distintos alrededor de Mainqué, que se cosecha por separado, cada una a su tiempo y se fermenta despalillado con levaduras nativas seleccionadas. Se busca mostrar la sinceridad de la uva patagónica. Un vino con gran expresión de la fruta, que gana en complejidad una vez abierto.","categoryId":10,"projectId":10,"discount":10,"image":"Noemia-A-Lisa-2019.png","stock":true},{"id":11,"name":"J Alberto 2020","price":"$7.000,00","description":"Bodega Noemia es el proyecto, en el Alto Valle del Rio Negro, de Hans Vinding Diers. La bodega trabaja con viñedos viejos de hasta 90 años, siguiendo prácticas biodinámicas y logrando vinos muy complejos","categoryId":11,"projectId":11,"discount":10,"image":"Noemia-J-Alberto.png","stock":true},{"id":12,"name":"Almacen de la Quebrada Cachi 2019","price":"$7.000,00","description":"Este malbec de Cachi proviene de un viñedo a 2500 metros de altura con suelos franco-limosos, más profundos y compactos que los de Pucarilla.","categoryId":12,"projectId":12,"discount":10,"image":"Almacen-de-la-Quebrada-Cachi.png","stock":true},{"id":13,"name":"Viñas de Dávalos 2017","price":"$7.260,00","description":"Cordillera adentro en Molinos, crecen los viñedos de Tacuil, de la familia Dávalos, antigua propietaria de la Bodega Colomé, con su genética de 150 años de Molinos, de los viejos viñedos de Colomé.","categoryId":13,"projectId":13,"discount":10,"image":"Tacuil-VinasdeDavalos.png","stock":true},{"id":14,"name":"Tinto de San Pablo 2018","price":"$3.500,00","description":"Tinto de San Pablo es un corte de Malbec y Cabernet Franc que muestra la expresión genuina de las dos variedades que mejor se expresan en la finca.","categoryId":14,"projectId":14,"discount":10,"image":"Cru-de-Montana-Tinto-de-San-Pablo.png","stock":true},{"id":15,"name":"Estancia Uspallata Malbec 2018","price":"$8.580,00","description":"Estancia Uspallata nace de la obsesión de Ariel Saud por hacer un vino en Uspallata. 2017 es el tercer año en el que Sejanovich trabaja el viñedo, y los vinos están cada vez más finos y pulidos.","categoryId":15,"projectId":15,"discount":10,"image":"Estancia-Uspallata-Malbec.png","stock":true},{"id":16,"name":"Riccitelli Vintage Malbec 2018","price":"$10.300,00","description":"VINTAGE es un vino estilo Porto. Un fortificado con mucha estructura de Malbec, de los mejores lotes de Gualtallary. Es un vino para disfrutar ahora, o guardar muchísimo tiempo.","categoryId":16,"projectId":16,"discount":10,"image":"Riccitelli-Vintage-Gualtallary.png","stock":true},{"id":17,"name":"Inculto El Algarrobo Malbec 2019","price":"$11.500,00","description":"Inculto se centra en viñedos de lugares especiales, muchos radicales por su ubicación, sus suelos o su edad; todos en el norte de Argentina, todos de viñedos extremos en altura y con una mirada de frescor para los tintos y blancos de la zona, generalmente concentrados y muy maduros. ","categoryId":17,"projectId":17,"discount":10,"image":"Inculto-El-Algarrobo-Malbec.png","stock":true},{"id":18,"name":"Inculto El Abrazo Malbec 2019","price":"$11.500,00","description":"Inculto  se centra en viñedos de lugares especiales, muchos radicales por su ubicación, sus suelos o su edad; todos en el norte de Argentina, todos de viñedos extremos en altura y con una mirada de frescor para los tintos y blancos de la zona, generalmente concentrados y muy maduros.","categoryId":18,"projectId":18,"discount":10,"image":"Inculto-El-Abrazo-Malbec.png","stock":true},{"id":19,"name":"La Gran Nave Malbec 2017","price":"$12.650,00","description":"Las parcelas de Malbec cuya uva termina en La Gran Nave vienen de sectores específicos de 3 cuadros de la finca. La Gran Nave se elabora con una selección parcelaria que se fue definiendo con los años, a partir de observar y probar uva de lugares con matices muy especiales que combinan fuerza, acidez y profundidad.","categoryId":19,"projectId":19,"discount":10,"image":"Canopus-La-Gran-Nave.png","stock":true},{"id":20,"name":"Zuccardi The Amphora Project Malbec 2019","price":"$13.500,00","description":"Del viñedo Piedra Infinita en Altamira, una partida de Malbec criada en ánforas de concreto para mantener la pureza y fineza, un vino fresco y franco, con gran textura en boca, fruta roja fresca y muy largo.","categoryId":20,"projectId":20,"discount":10,"image":"Zuccardi-The-Amphora-Project.png","stock":true},{"id":21,"name":"Catena Zapata Malbec Argentino 2017","price":"$13.000,00","description":"Hoy, la cuarta generación de la familia Catena lidera el renacimiento del Malbec en los viñedos de altura de Argentina. Estamos devolviendo el Malbec al cielo, a donde pertenece.","categoryId":21,"projectId":21,"discount":10,"image":"Catena-Zapata-Malbec-Argentino-2017.png","stock":true},{"id":22,"name":"Zorzal El Barba Malbec 2017","price":"$13.900,00","description":"El Barba nace de viñedos propios en Gualtallary, en suelos arenosos, pero con la particularidad que son arenas con alto contenido de carbonato de calcio. Un vino fino, austero y vertical, verbal y frutado, un Gualtallary distinto.","categoryId":22,"projectId":22,"discount":10,"image":"Zorzal-El-Barba.png","stock":true},{"id":23,"name":"Zorzal Terroir Unico Pinot Noir 2019","price":"$1.120,00","description":"Los Gran Terroir provienen de un viñedo, ubicado en el sector central alto de Gualtallary, llamado Albo.","categoryId":23,"projectId":23,"discount":10,"image":"zorzal-gt-pn-2017.png","stock":true},{"id":24,"name":"Mater Natura Blanco 2020","price":"$1.300,00","description":"Mater Naatura es un Moscatel Amarillo de parrales de 80 años en Alto Verde, Junín a 700m de altura. Cosechado temprano en busca de frescura un vino, con mucha fruta y fácil de tomar.","categoryId":24,"projectId":24,"discount":10,"image":"Bottle-Generic.png","stock":true},{"id":25,"name":"Paso a Paso Bonarda 2019","price":"$1.495,00","description":"Esta cofermentación de Malbec, Cabernet Sauvignon y Bonarda proviene de un parral de 50 años en Anchoris. Fermentado en huevos de hormigón y criado en barricas de roble usadas.","categoryId":25,"projectId":25,"discount":10,"image":"Paso-a-Paso-Bonarda.png","stock":true},{"id":26,"name":"Malbec De Ángeles Clásico 2014","price":"$2.180,00","description":"Este Malbec Clásico es el vino de entrada a la bodega y presenta altos niveles de fruta y complejidad.","categoryId":26,"projectId":26,"discount":10,"image":"De-Angeles-Malbec.png","stock":true},{"id":27,"name":"Les Astronautes Criolla 2020","price":"$2.250,00","description":"Les Astronautes es un proyecto familiar, creado en 2019 por una pareja francoargentina que vive en Mendoza. Juntos, hacen vinos orgánicos, naturales, libres de pesticidas agrícolas, de mínima intervención, cosechados a mano y usando levaduras indígenas con el fin de obtener vinos más auténticos y con identidad.","categoryId":27,"projectId":27,"discount":10,"image":"Les-Astronautes-Criolla.png","stock":true},{"id":28,"name":"Esperando a los Barbaros Malbec 2020","price":"$2.300,00","description":" La intención de este vino es, con una gran uva, un gran viñedo y un gran terruño hacer un vino de pureza y simpleza sin maquillajes. Fermentado y criado en hormigón, un malbec preciso, con gran textura y un lado salvaje y floral.","categoryId":28,"projectId":28,"discount":10,"image":"esperando-los-barbaros-2018.png","stock":true},{"id":29,"name":"Manos Negras Artesano Pinot Noir 2019","price":"$2.400,00","description":"Artesano es uno de 3 Pinots de la Manos Negras, el más complejo, que se concentra en los suelos más pobres de la región, de viñedos viejos de alrededor de 50 años en Mainqué. Fermentado con levaduras nativas y buscando baja extracción, un vino elegante, sútil, de fruta roja y taninos finos y de muy linda textura, secante y fresca.","categoryId":29,"projectId":29,"discount":10,"image":"Manos-Negras-Artesano-Pinot-Noir-2018.png","stock":true},{"id":20,"name":"Rocamadre Criolla 2021","price":"$2.400,00","description":"a partir de uva de los viñedos de la bodega familiar. La búsqueda en este caso son vinos de mínima intervención, de partidas chicas y que reflejen el carácter del lugar.","categoryId":30,"projectId":30,"discount":10,"image":"Rocamadre-Criolla.png","stock":true}]